[
  {
    "model": "blog.blog",
    "pk": 23,
    "fields": {
      "title": "День хлеба во Франции",
      "slug": "den-hleba-vo-frantsi",
      "body": "Во Франции 15 миллионов человек ежедневно отправляются за свежими багетами в 35 тысяч частных пекарен по всей стране. Только в Париже ежегодно булочники продают около 10 миллиардов багетов. Французы консервативны и за хлебом могут ходить годами в одну и ту же булочную. «Это такая генетическая потребность - утверждает историк Пьер Дюлу. Во французском доме хлеб всегда должен быть на столе, независимо от блюд и времени суток, это такая же национальная философия, как вино или сыр.» В 1993 году Правительством Франции был даже издан «Декрет о хлебе», в котором были описаны нормы для выпечки любимого хлеба, а также то, что багет на территории Франции нужно выпекать исключительно на месте, не добавляя в тесто никаких примесей или замороженных ингредиентов. Об истории происхождения багета, о том, что один из самых ярких эпизодов Французской революции – Взятие Бастилии случился из-за хлеба, о том, что Наполеон III провел унификацию хлеба, а также о видах багета - «Бечевка», «Флейта», «Бастард». ДЕНЬ ХЛЕБА День Хлеба — один из самых любимых французских праздников. Чествование главного народного продукта — хлеба— приобретает в стране поистине национальные масштабы. День хлеба проходит не только в Париже, но и во многих городах — с шествиями и фейерверками, хлебными базарами и многочисленными мастер-классами. A главный момент Праздника Хлеба — конкурс на лучший классический багет: его победитель получает не только круглую сумму на развитие бизнеса, но и возможность на целый год стать поставщиком Елисейского дворца Выбирать Багет года непросто, ведь идеальный «национальный батон» должен соответствовать ряду четких параметров: длина — от 55 до 65 см вес — в пределах 250-300 г содержание соли не более 18 граммов на килограмм муки. В 2017 году победителем национального конкурса на лучший багет стал парижанин Сами Буаттур Его безупречный хлеб с обязательной хрустящей корочкой, нежным «пузырчатым» мякишем и дивным ароматом был признан самым совершенным произведением «хлебного искусства» — среди продукции 141 пекарен. Победителю 50 лет. Пекарским искусством он занялся несколько лет тому назад, а до этого работал в ресторанном бизнесе. В Париж переехал три года тому назад, а булочную держит вместе с женой. В прошлом году он получил на конкурсе второе место. Сами Буаттур пришел на смену тридцатилетним Флориану Шарлю и Микаэлю Редделе. Они говорят, что победа в конкурсе позволила им увеличить количество покупателей за год на 30%.",
      "image": "париж_багет.png",
      "date_of_creation": "2023-08-31",
      "is_published": true,
      "views_count": 3
    }
  },
  {
    "model": "blog.blog",
    "pk": 24,
    "fields": {
      "title": "Интересные факты о помидорах",
      "slug": "interesnyie-faktyi-o",
      "body": "Название «томат» также является корректным. Точнее, оба названия верны.\r\nПри наличии влаги и питания дополнительные корни могут образовываться на любой части помидорного стебля. Для этого растению требуется всего несколько суток.\r\nНекоторые сорта помидоров могут вырастать до 2 метров в высоту. А высота самых низкорослых из них обычно не превышает 30-35 сантиметров.\r\nСлово «помидор» пришло к нам из итальянского языка, где оно означает «золотое яблоко», а слово «томат» происходит из языка ацтеков (интересные факты об ацтеках).\r\nСодержащееся в помидорах вещество холин помогает понизить уровень холестерина в крови.\r\nВ средиземноморских странах, в частности, в Италии и Испании, популярны холодные супы на основе помидоров. Например, знаменитый суп гаспачо.\r\nПомидоры используют в качестве приправы и в сушёном виде, причём за 5-10 дней сушки они теряют до 85-90% массы.\r\nИсторически помидоры происходят из Южной Америки. Там в природе до сих пор встречаются дикие их сорта.\r\nВ Европу помидоры попали лишь в середине XVI века, после открытия европейцами Нового Света.\r\nПервый в мире рецепт блюда на основе помидоров был опубликован в книге рецептов, изданной в 1692 году в Неаполе. При этом автор рецепта утверждал, что позаимствовал его в Испании.\r\nУченые работают во многих странах над выведением новых сортов помидоров. Например, при скрещивании культурного сорта с диким помидором с Галапагосских островов в Калифорнийском университете удалось получить сорт, плоды которого имеют солоноватый вкус. Как показали опыты, солёные помидоры хорошо растут на песчаных почвах при поливе их морской водой.\r\nДолгое время помидоры считались несъедобными и даже ядовитыми, а потому садоводы выращивали их в качестве экзотического декоративного растения.\r\nВ Россию томаты впервые попали лишь в XVIII веке, то есть сравнительно недавно.\r\nНа первом месте по производству помидоров, причём с огромным отрывом, стоит Китай. Следом идут Индия и США (интересные факты об Индии).\r\nКаждый третий помидор в мире выращен именно в Китае.\r\nМякоть спелых помидоров в народной медицине часто используют для лечения ран и ожогов. Быстрое заживление происходит благодаря высокому содержанию в мякоти томатов так называемых растительных антибиотиков — фитонцидов, которые не дают развиваться инфекции.\r\nПри температуре ниже +10 градусов томаты теряют способность к размножению, и растение погибает, не оставив плодов.\r\nВ подходящих условиях семена томатов могут храниться до 6-8 лет, не теряя всхожести.\r\nВ отличие от некоторых других овощей и фруктов, зелёные и недозрелые помидоры, будучи сорванными, прекрасно потом дозревают сами по себе.\r\nС точки зрения ботаники помидоры являются не овощами и даже не фруктами, а ягодами.\r\nДолгое время считалось, что помидор относится к афродизиакам, но исследования показали, что это не так.\r\nПомидоры богаты клетчаткой, а также витаминами A и C.\r\nПамятник помидору есть в Украине, в городе Каменка-Днепровская.\r\nСамый большой в мире помидор вырастили в США, в штате Висконсин. Он весил целых 2,9 кг.\r\nСуществует по меньшей мере 10 000 разновидностей томатов. Самый маленький помидор имеет менее 2 сантиметров в диаметре, а самый большой достигает веса почти в 1,5 килограмма. Но в промышленных масштабах культивируется менее сотни сортов (интересные факты о культурных растениях).\r\nПомидор является биологическим родственником картофеля и табака – все три растения принадлежат к семейству пасленовых.\r\nВ Северной Америке на более чем 90% всех домашних огородов растут помидоры. Это самый популярный овощ в США и Канаде.\r\nЕжегодно в мире производится более 170 миллионов тонн помидоров.\r\nТоматы быстро теряют витамин С, если во время хранения на них попадает солнечный свет.\r\nПолезные свойства помидоров не ухудшаются, а только улучшаются при тепловой обработке.\r\nЛа Томати́на  — ежегодный праздник, проходящий в последнюю неделю августа в испанском городе Буньоль. Десятки тысяч участников приезжают из разных стран для участия в помидорном побоище, азартно кидаясь друг в друга этими фруктами.\r\nНеспелые помидоры содержат ядовитое вещество – соланин. Если съесть более килограмма зеленых помидоров, запросто можно отравиться. Соланин также образуется в спелых томатах, которые длительное время хранятся на свету.",
      "image": "помидоры_факты.png",
      "date_of_creation": "2023-08-24",
      "is_published": true,
      "views_count": 2
    }
  },
  {
    "model": "blog.blog",
    "pk": 25,
    "fields": {
      "title": "История появления йогурта",
      "slug": "istoriya-poyavleniya",
      "body": "История существования йогурта исчисляется не одним десятилетием. Легенда гласит, что йогурты изобрели древние тюрки, желая настроить на мирный лад своих ангелов-хранителей. Они называли этот вкусный и полезный продукт «белым кислородом». Однако наиболее реалистична другая версия. В соответствии с ней, предшественник йогурта появился в те далекие времена, когда древние народы-кочевники путешествовали, перевозя молоко в бурдюках из козьих шкур. Из воздуха в молоко попадали бактерии, от движения животных молоко в бурдюках на их спинах постоянно перемешивалось и, сквашиваясь на жаре, превращалось в особый продукт, который был предшественником современного йогурта. В средневековую Европу йогурт попал от монголов и стразу получил там широкое распространение – и как питательный пищевой продукт, и как действенное средство народной медицины.\r\n\r\nС незапамятных времен йогурт известен многим народам Европы, Азии и Африки. Татары, башкиры, узбеки, казахи, туркмены-ткинцы называют его «катыком», у армян он известен как «мацун», у грузин – «мацони», у таджиков – «чургот». В Египте носит имя «лебен», в Индии – «дахи», на Сицилии – «мецорад». У турок, греков и румын он называется «йогурт» и также именуется во всех странах Западной Европы. Родина современного йогурта – страны Балканского полуострова, где на протяжении многих веков особое внимание уделялось культивированию и отбору лучших естественных заквасок для кислого молока, и где были выделены уникальные культуры болгарской палочки и термофильного стрептококка. Создателями «предка» йогуртов –болгарского кислого молока являются траки (предки болгар).\r\n\r\nТраки были отличными скотоводами. Они разводили многочисленные стада овец, молоко которых использовали в пищу. Овечье молоко, употребляемое пастухами в пищу, хранилось в мешке из кожи ягнят. Но когда молоко быстро прокисало, то его выбрасывали. Пока не установили, что оно пригодно для употребления. Далее было замечено, что если взять часть скисшего молока и добавить в свежее, то сквашивание молока ускоряется, а вкус полученного продукта улучшается, если молоко было предварительно прокипячено. Так появилась закваска. Ее сохраняли, обмакивая в хорошо размешанное кислое молоко чистую сухую ткань. Ткань затем высушивали в тени и хранили в чистом месте. Перед употреблением высушенную ткань опускали в хорошо прокипяченное теплое молоко, которое сквашивалось в течение суток. И сегодня у высокогорных пастухов можно найти естественные закваски.",
      "image": "йогурт_история.png",
      "date_of_creation": "2023-09-01",
      "is_published": true,
      "views_count": 4
    }
  },
  {
    "model": "blog.blog",
    "pk": 26,
    "fields": {
      "title": "Интересные факты об огурцах",
      "slug": "interesnyie-faktyi-o",
      "body": "Более 95% огурца состоит из воды.\r\nРодина огурцов — подножие Гималайских гор. Там огурцы до сих пор растут в дикой природе сами по себе.\r\nУ огурцов и дыни — общие предки.\r\nИстория огурца, как выращиваемого в пищу овоща, насчитывает более шести тысяч лет.\r\nВ Эквадоре растут огурцы размером с кабачок (см. интересные факты об Эквадоре).\r\nВ Объединённых Арабских Эмиратах селекционеры вывели огурцы с квадратными плодами.\r\nВ килограмме огурцов содержится лишь около 150 калорий, что делает этот овощ диетическим продуктом.\r\nФранцузский император Наполеон обещал большую награду тому, кто придумает, как сохранять свежесть огурцов во время долгих военных походов (см. интересные факты о Наполеоне).\r\nКолючки на молодых огурцах служат для удаления избыточной влаги их плода.\r\nВ Европе, где в почёте гладкие огурцы без колючек, шипастые плоды называют «русскими огурцами».\r\nОгурцы упоминаются ещё в Библии.\r\nДревние египтяне клали огурцы в могилы к своим фараонам вместе с другими ценными дарами.\r\nПервые в истории теплицы для круглогодичного выращивания огурцов были построены в Древнем Риме для императора Тиберия, который желал кушать эти овощи каждый день.\r\nВ России огурцы распространены с 16-го века.\r\nВ российском городе Нежин есть памятник огурцу (см. интересные факты о городах России).",
      "image": "огурцы_факты.png",
      "date_of_creation": "2023-08-18",
      "is_published": false,
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 27,
    "fields": {
      "title": "Ключевые факты о винограде",
      "slug": "klyuchevyie-faktyi-o",
      "body": "Люди начали выращивать виноград в домашних условиях, начиная примерно с 8000 года до нашей эры.\r\nДревние греки были уверены в том, что именно бог Дионис привез виноград в Грецию.\r\nСтоит также отметить, что бога Диониса практически всегда изображали с веточкой винограда или бокалом вина.\r\nКроме того, на рисунках, которые создавали древние египтяне, можно также встретить постоянное упоминание винограда.\r\nВ ряде случаев, производители винограда могут понять об отсутствии достаточного количества влаги по скрученной форме и направлению роста верхних ветвей растения.\r\nК тому же, большое количество традиционных блюд средиземноморской кухни готовится с использованием виноградных листьев.\r\nСтоит отметить, что грибковое заболевание винограда, которое получило название «благородная гниль винограда», позволяет производить сладкие сорта вина, имеющие уникальные органолептические характеристики. Это связано с тем, что грибок приводит к снижению содержания воды в составе винограда, автоматически повышая объем сахара в виноградном соке, полученном из плодов такого растения.\r\nКрасный виноград содержит в своем составе большое количество антиоксидантов.\r\nК продуктам, которые производятся из винограда, стоит отнести столовый виноград, изюм, вино, виноградный сок, виноградный концентрат, дистилляты, виноградные листья и уксус. Кроме того, нельзя забывать и о том, что каждый сорт используется для производства лишь одного из озвученных выше товаров.",
      "image": "виноград_факты.png",
      "date_of_creation": "2023-08-31",
      "is_published": true,
      "views_count": 0
    }
  },
  {
    "model": "blog.blog",
    "pk": 28,
    "fields": {
      "title": "Самые интересные факты о яблоках",
      "slug": "samyie-interesnyie-f",
      "body": "Яблоневые сады занимают на Земле почти 5 миллионов гектаров, чуть ли не каждое второе плодовое дерево – это яблоня.\r\nЕщё за два века до нашей эры разводили более 25 сортов яблони. В настоящее время яблоки являются самым широко потребляемым в мире фруктом, а сортов их насчитывается (по разным данным) от 7 500 до 20 000.\r\nОсновными производителями яблок в мире являются Китай, США, Турция.\r\nСчитается, что яблоки тонизируют лучше, чем кофе, и одно яблоко способно заменить чашечку кофе.\r\nСчитается, что ежедневное употребление яблок является профилактикой многих заболеваний. Кроме того, яблоки входят в состав множества диет и диетических продуктов. А в Великобритании есть старая английская поговорка: «Съедая по одному яблоку каждый день, можно избежать визита к врачу».\r\nВ геральдике яблоко является символом мира. Один из знаков власти монарха – держава, «державное яблоко», в отличие от скипетра – символа войны.\r\nВ древних мифах яблоки являются символом знания, мудрости и солнечного тепла, а яблоня считается священным деревом бога солнца Аполлона, имя которого происходит от того же корня, что и современное английское слово apple.\r\nАлхимики, заметив, что сердцевина разрезанного поперёк яблока напоминает пятиконечную звезду, использовали яблоко как символ знания.\r\nИменно яблоко, известное намного раньше, чем большинство других фруктов, было мерой многих вещей. И когда в средневековой Европе появлялся очередной заморский «фрукт», его первым делом сравнивали с яблоком: помидор назвали «золотым яблоком», картошку – «чертовым яблоком», апельсины (или мандарины) – «китайскими яблоками», лимоны – «индейскими яблоками».\r\nВ Индии и в Южной Америке существуют религиозные секты, поклоняющиеся яблоку как символу жизни.\r\nВ персидских странах есть легенда о сорока яблоках. Считается, что если загадать желание, а затем съесть одно за другим сорок плодов, предварительно подув на каждый, то желание непременно сбудется.\r\nВ Англии Хэллоуин часто называют «ночью битья орехов или ночью поедания яблок». Семьи могут сидеть у камина и рассказывать страшные истории, при этом кушая яблоки и орехи.Яблоко и Ньютон\r\nВпервые историю о яблоке, упавшем Ньютону на голову, публично рассказал Вольтер в своем эссе о Ньютоне.\r\nВ английском журнале была опубликована статья «История Ньютоновой яблони», в которой писалось, что легендарная яблоня была единственной в садике Ньютона и приводились рисунки с её изображениями.\r\nЛегендарное дерево пережило Ньютона почти на сто лет и погибло во время сильной грозы в 1820 году, а сделанное из него кресло хранится в частной коллекции в Англии.\r\nЕсть и другие версии открытия Ньютоном закона всемирного тяготения, к яблоку отношения не имеющие.",
      "image": "яблоки_факты.png",
      "date_of_creation": "2023-09-01",
      "is_published": true,
      "views_count": 0
    }
  }
]